# კაცი=122
# print(კაცი)
# # მარტო სახელები შეიძლება დავწეროთ ყველანაირ ენაზე მაგრამ კოდები და მითითებები ინგლისურად
# i em=12
# print(i am)
# # დაშორების მაგივრად უნდა გამოვიყენოთ სნეიქ-ქეისი
# i_em=12
# print(I_em)
# # ზუსტად ისე უნდა დაჩაწერო როგორც დაარქვი
# print(გოგო)
# გოგო=11111111111111111
# # ჯერ უნდა დაარქვა მერე დაპრინტო
# print("გოგო")
# # ამ დროს ანუ როცა სახელი დარქმეული გაქვს და სახელს პრინტავ ბრჩჭყალებ არ უნდა თორე სახელს არ ამოგიგდებს
# print(dog)
# # როცა სახელე არ გაცვს დარცმული სითყვები ბრჭყალებით იწერება
# print"122"
# # ბრჩხილებში უნდა იყოს 


























































